[Package]
Name=Error Rectangle
Name_de=Fehlerrechteck
Name_ja=矩形エラー
Name_cn=矩形误差棒图
Description=Plot rectangle plot with X error and Y error info.\nData should be XYYY, 2nd Y is X error, 3rd Y is Y error.
Description_de=Das rechteckige Diagramm wird mit Infos zu X-Fehler und Y-Fehler gezeichnet.\nDie Daten sollten XYYY, das 2. Y der X-Fehler, das 3. Y der Y-Fehler sein. 
Description_ja=XエラーとYエラーの情報を使用して矩形を作成します。\nデータ形式は、XYYYで2番目のYがXエラー、3番目のYがYエラーです。
Description_cn=绘制带有 X 误差和 Y 误差信息的矩形图。\n数据格式应为 XYYY 列, 第二个 Y 列为 X 误差数据， 第三个 Y 列为 Y 误差数据。
ID=759
Version=1.0
Category=Basic 2D
Keywords=
Author=OriginLab Corp.
[Origin]
Version=9.85
Pro=0
